{
    "WINNER WINNER CHICKEN DINNER!!!": "فاتح فاتح چکن ڈنر",
    "Enjoy 21,000+ servers for streaming and games!": "سٹریمنگ اور گیمز کے لیے 21,000+ سرورز سے لطف اندوز ہوں",
    "Introduce to your friends if you have a good experience here.": "اگر آپ کو یہاں کوئی اچھا تجربہ ہوا ہے تو اپنے دوستوں سے تعارف کرائیں۔",
    "Up to 80% OFF per month!": "ہر ماہ %80 تک کی چھوٹ",
    "CONTACT": "رابطہ کریں",
    "Any question? Contact 24/7 Live Chat!": "کوئی سوال؟24/7 لائیو چیٹ سے رابطہ کریں",
    "21,000+ servers are available for various streaming and online privacy protection.": "21,000+ سرور مختلف اسٹریمنگ اور آن لائن رازداری کے تحفظ کے لیے دستیاب ہیں",
    "21,000+ servers are available for you. Just choose according to your needs.": "آپ کے لیے 21,000+ سرورز دستیاب ہیں۔صرف اپنی ضروریات کے مطابق انتخاب کریں۔",
    "year": "سال",
    "Netflix, Disney+, BBC❤️Love it!": "نیٹ فلیکس،ڈذنی+بی بی سی⁦❤️⁩ پسند ہے",
    "🔥What's the most popular on Youtube?": "🔥یوٹیوب پر سب سے زیادہ مقبول کیا ہے؟",
    "Special offer🎁75% OFF! Only Today!": "خصوصی پیشکش🎁75% رعایت صرف آج تک",
    "Already connected": "پہلے سے منسلک ہے",
    "SHARE": "شیئر کریں",
    "Enjoy 21,000+ servers for streaming and games!🎮": "سٹریمنگ اور گیمز کے لیے 21,000+ سرورز سے لطف اندوز ہوں!🎮",
    "Search and follow the instructions on FAQ to solve the problem.": "مسئلے کو حل کرنے کے لیے ایف اے کیو پر دی گئی ہدایات کو تلاش کریں اور ان پر عمل کریں۔",
    "🎬Try Netflix or Youtube servers?": "🎬 نیٹ فلکس یا یوٹیوب سرورز آزمائیں؟",
    "🎁Best offer for you has arrived!": "🎁آپ کے لیے بہترین پیشکش آ گئی ہے!",
    "Only 2.99 USD/month! You can enjoy Netflix & Youtube with a safe and ultra-fast connection.": "صرف 2.99 یو ایس ڈی/مہینہ! آپ ایک محفوظ اور انتہائی تیز کنکشن کے ساتھ نیٹ فلکس اور یوٹیوب سے لطف اندوز ہو سکتے ہیں۔",
    "Renew your plan to continue your worldwide discovery🌍.": "اپنی دنیا بھر میں دریافت کو جاری رکھنے کے لیے اپنے منصوبے کی تجدید کریں۔",
    "The lowest price only for you! Get it and connect with limits!🌍": "سب سے کم قیمت صرف آپ کے لیے! اسے حاصل کریں اور حد سے جڑیں!🌍",
    "Connect to protect your online privacy!": "اپنی آن لائن رازداری کے تحفظ کے لیے جڑیں۔",
    "Renew your Premuim Plan now and continue to use unlimited services.": "ابھی اپنے پریمیم پلان کی تجدید کریں اور لامحدود خدمات کا استعمال جاری رکھیں۔",
    "Upgrade to Turbo Premium": "ٹربو پریمیم میں اپ گریڈ کریں۔",
    "per month": "ہر مہینہ",
    "Stream Your Favorite Content": "اپنے پسندیدہ مواد کو اسٹریم کریں۔",
    "Get online privacy protection by taking the special offer.": "خصوصی پیشکش لے کر آن لائن رازداری کا تحفظ حاصل کریں۔",
    "Upgrade to Gold to add up to 5 devices!": "5 آلات تک شامل کرنے کے لیے گولڈ میں اپ گریڈ کریں!",
    "Upgrade to enjoy unlimited speed of 21,000+ global servers.": "21,000+ عالمی سرورز کی لامحدود رفتار سے لطف اندوز ہونے کے لیے اپ گریڈ کریں۔",
    "100% AD-free\nReliable Connection": "100% AD-free\n قابل اعتماد کنکشن",
    "Unblock All Location": "تمام مقام کو غیر مسدود کریں۔",
    "Unblock %d countries location": "ممالک کے مقام کو %d غیر مسدود کریں۔",
    "Only 4.99 USD/month!": "صرف 4.99 یو ایس ڈی/مہینہ!",
    "24/7 Real-time Live Chat can solve problems quickly.": "24/7 ریئل ٹائم لائیو چیٹ مسائل کو تیزی سے حل کر سکتا ہے۔",
    "Want to add more devices?": "مزید آلات شامل کرنا چاہتے ہیں؟",
    "month": "ماہ",
    "Watch the lastest movies and episodes on Netfilx now!": "نیٹ فلکس پر ابھی تازہ ترین فلمیں اور اقساط دیکھیں",
    "GET": "حاصل کریں",
    "Start Now": "شروع کریں",
    "CHECK": "چیک کریں",
    "Enjoy 21,000+ servers for streaming and online privacy protection by taking the special offer.": "خصوصی پیشکش لے کر سٹریمنگ اور آن لائن رازداری کے تحفظ کے لیے 21,000+ سرورز سے لطف اندوز ہوں۔",
    "Oops!😱You've lost your privileges!": "آپ نے اپنی مراعات کھو دی ہیں!",
    "The latest version received rave reviews! Why not get it now?": "تازہ ترین ورژن کو ریو ریویو حاصل ہوا اب کیوں نہیں ملتا؟",
    "No AD": "کوئی اے ڈی نہیں",
    "Watch the latest sport events on ESPN!": "ای ایس پی این پر کھیلوں کے تازہ ترین واقعات دیکھیں",
    "🎁Special offer - 75% OFF, only for you today!": "🎁خصوصی پیشکش %75 چھوٹ، صرف آج آپ کے لیے",
    "Only %s billed monthly after free trial": "مفت ٹرائل کے بعد صرف %s کا ماہانہ بل لیا جاتا ہے",
    "Sorry, the offer has been used or expired.": "معذرت، پیشکش استعمال ہو چکی ہے یا ختم ہو گئی ہے۔",
    "Enjoy online privacy protection🛡️": "آن لائن رازداری کے تحفظ سے لطف اندوز ہوں🛡️",
    "RENEW": "تجدید کریں",
    "Want a fast speed of Netfilx or PUBG?🎮": "نیٹ فلکس یا پب جی پر تیز رفتار چاہتے ہیں؟🎮",
    "Continue": "جاری رہے",
    "Upgrade Now": "ابھی اپ گریڈ کریں",
    "Upgrade to Platinum to add up to 10 devices!": "10 آلات تک شامل کرنے کے لیے پلیٹینیم میں اپ گریڈ کریں!",
    "Oops!😱You will lose your privileges in 1 day!": "خبر😱 آپ 1 دن میں اپنی مراعات کھو دیں گے!",
    "Terms and conditions apply. No Commitment, cancel anytime.": "شرائط و ضوابط لاگو ہوتے ہیں۔کوئی عزم نہیں ، کبھی بھی منسوخ کریں۔",
    "GET IT NOW": "اب اسے لیں",
    "Try the streaming servers to catch up with the latest videos!🎬": "تازہ ترین ویڈیوز کو حاصل کرنے کے لیے اسٹریمنگ سرورز کو آزمائیں!🎬",
    "90% of users' choices😆": "90% صارفین کا انتخاب😆",
    "Hackers are aroung you🚨": "ہیکرز آپ کے آس پاس ہیں🚨",
    "Enjoy 21,000+ servers for stream your favorite content with no boundary and online privacy protection.": "بغیر کسی حد اور آن لائن رازداری کے تحفظ کے اپنے پسندیدہ مواد کو اسٹریم کرنے کے لیے 21,000+ سرورز سے لطف اندوز ہوں۔",
    "⚠️Errors of Your Premium Renewal": "⚠️آپ کے پریمیم تجدید کی غلطیاں",
    "🎁Special offer - 30% OFF, only for you today!": "🎁خصوصی پیشکش 30% رعایت، صرف آج آپ کے لیے!",
    "UPDATE": "اپ ڈیٹ",
    "Lucky! You've won a gift🎁!": "خوش قسمت! آپ نے ایک تحفہ جیت لیا ہے🎁",
    "Oops!😱You will lose your privileges in 2 day!": "خبر😱 آپ 2 دن میں اپنی مراعات کھو دیں گے",
    "🎉A lucky bonus for you!": "🎉 آپ کے لیے ایک خوش قسمت بونس!",
    "TRY NOW": "کوشش کریں",
    "Enjoy online privacy protection and network security!": "آن لائن رازداری کے تحفظ اور نیٹ ورک سیکیورٹی سے لطف اندوز ہوں!",
    "Get a connection speed as fast as Bolt⚡️": "⚡️بولٹ جتنی تیزی سے کنکشن کی رفتار حاصل کریں۔",
    "BEST OFFER: 7⃣️5⃣️% OFF only for you!": "بہترین پیشکش: % رعایت صرف آپ کے لیے!",
    "Oops!😱You will lose your privileges in 3 day!": "خبر😱 آپ 3 دن میں اپنی مراعات کھو دیں گے!",
    "Get an ultra-fast and stable speed⚡️": "انتہائی تیز اور مستحکم رفتار حاصل کریں⚡️",
    "Watch 2021 popular movies and episodes now!": "2021 کی مشہور فلمیں اور ایپی سوڈز ابھی دیکھیں!",
    "GO": "جائیں",
    "🎬No limitation of speed!!!": "🎬 رفتار کی کوئی پابندی نہیں۔",
    "Upgrade 1 country location": "1 ملک کا مقام اپ گریڈ کریں",
    "Bad connection? Contact 24/7 Live Chat!": "خراب کنکشن؟ 24/7 لائیو چیٹ سے رابطہ کریں۔",
    "Continue to enjoy the unblocked streaming and games by renew your plan.": "اپنے پلان کی تجدید کر کے غیر مسدود سٹریمنگ اور گیمز سے لطف اندوز ہونا جاری رکھیں",
    "Like Netfilx or Youtube?": "نیٹ فلکس یا یوٹیوب کی طرح؟",
    "Unblock 1 country location": "1 ملک کے مقام کو غیر مسدود کریں۔",
    "Gooooooooooal!⚽️⚽️⚽️": "گول!⚽️⚽️⚽️",
    "Bad connection? Check FAQ!": "خراب کنکشن؟ ایف اے کیو چیک کریں!",
    "UPGRADE": "اپ گریڈ",
    "LIMITED PLAN": "محدود منصوبہ",
    "Browse the trending video clips on Youtube and BiliBili!": "یوٹیوب اور بلی بلی پر ٹرینڈنگ ویڈیو کلپس کو براؤز کریں!"
}