{
    "WINNER WINNER CHICKEN DINNER!!!": "勝った、勝った、夕飯はドン勝だ！！！",
    "Enjoy 21,000+ servers for streaming and games!": "ストリーミングやゲーム用に 21,000 台のサーバーをお楽しむことができます。",
    "Introduce to your friends if you have a good experience here.": "ここで良い体験をした場合は、友人に紹介してください。",
    "Up to 80% OFF per month!": "1 ヶ月あたり最大 80% 割引！",
    "CONTACT": "お問い合わせ",
    "Any question? Contact 24/7 Live Chat!": "ご質問があれば、年中無休のライブチャットにお問い合わせください。",
    "21,000+ servers are available for various streaming and online privacy protection.": "21,000台以上のサーバーを用意し、様々なストリーミングやオンラインプライバシー保護に対応しています。",
    "21,000+ servers are available for you. Just choose according to your needs.": "21,000台以上のサーバーを用意しています。お客様のニーズに合わせてお選びください。",
    "year": "年",
    "Netflix, Disney+, BBC❤️Love it!": "ネットフリックス、ディスニー＋、BBC❤️大好きです。",
    "🔥What's the most popular on Youtube?": "🔥Youtubeで一番人気のあるものは？",
    "Special offer🎁75% OFF! Only Today!": "特別割引🎁75% オフ！今日だけ！",
    "Already connected": "接続されています",
    "SHARE": "シェア",
    "Enjoy 21,000+ servers for streaming and games!🎮": "21,000台以上のサーバーでストリーミングやゲームを楽しみください！🎮",
    "Search and follow the instructions on FAQ to solve the problem.": "FAQ を検索して指示に従って問題を解決します。",
    "🎬Try Netflix or Youtube servers?": "🎬ネットフリックスやユーチューブを試してみませんか？",
    "🎁Best offer for you has arrived!": "🎁あなたに最高の特典をご用意しました！",
    "Only 2.99 USD/month! You can enjoy Netflix & Youtube with a safe and ultra-fast connection.": "たったの毎月2.99ドル! ネットフリックス & ユーチューブを安全で超高速な接続で楽しむことができます。",
    "Renew your plan to continue your worldwide discovery🌍.": "世界的な発見を続けるために、プランを更新してください🌍。",
    "The lowest price only for you! Get it and connect with limits!🌍": "あなたのためだけの最安値！？それを手に入れて、限界をつなぐ！🌍。",
    "Connect to protect your online privacy!": "接続してオンラインプライバシーを保護しましょう。",
    "Renew your Premuim Plan now and continue to use unlimited services.": "プレミアムプランを更新すると、引き続き無制限のサービスをご利用いただけます。",
    "Upgrade to Turbo Premium": "ターボプレミアムにアップグレードする",
    "per month": "月間",
    "Stream Your Favorite Content": "お気に入りのコンテンツをストリーミングします",
    "Get online privacy protection by taking the special offer.": "この特別プランをご利用いただくと、オンラインプライバシー保護をご利用いただけます。",
    "Upgrade to Gold to add up to 5 devices!": "ゴールドにアップグレードすると、最大5台のデバイスを追加できます！",
    "Upgrade to enjoy unlimited speed of 21,000+ global servers.": "アップグレードすると、21,000台以上のグローバルサーバーによる無制限のスピードをお楽しみいただけます。",
    "100% AD-free\nReliable Connection": "100%広告なし\n信頼できる接続性能",
    "Unblock All Location": "すべてのロケーションブロック解除する",
    "Unblock %d countries location": "ブロックを解除する %d 国のロケーション",
    "Only 4.99 USD/month!": "わずか毎月4.99ドル。",
    "24/7 Real-time Live Chat can solve problems quickly.": "24時間365日のリアルタイムライブチャットで問題を迅速に解決できます。",
    "Want to add more devices?": "さらにデバイスを追加したい場合？",
    "month": "月",
    "Watch the lastest movies and episodes on Netfilx now!": "ネットフリックスで最新の映画やエピソードを今すぐ視聴しよう。",
    "GET": "入れる",
    "Start Now": "今すぐ開始",
    "CHECK": "確認",
    "Enjoy 21,000+ servers for streaming and online privacy protection by taking the special offer.": "21,000台以上のストリーミング用サーバーとオンラインプライバシー保護をお楽しみいただけます。",
    "Oops!😱You've lost your privileges!": "おっと！😱特典が無くなってしまいましたね。",
    "The latest version received rave reviews! Why not get it now?": "最新のバージョンは絶賛されました。今すぐ手に入れてみませんか？",
    "No AD": "広告なし",
    "Watch the latest sport events on ESPN!": "ESPNで最新のスポーツイベントをご覧ください。",
    "🎁Special offer - 75% OFF, only for you today!": "今日だけの特別企画🎁、75％オフです。",
    "Only %s billed monthly after free trial": "無料体験期間終了後毎月%sの費用のみ発生します。",
    "Sorry, the offer has been used or expired.": "申し訳ありませんが、その申し出は使用されているか、まだ期限が切れました。",
    "Enjoy online privacy protection🛡️": "オンラインのプライバシー保護を楽しみください🛡️。",
    "RENEW": "再スタートする",
    "Want a fast speed of Netfilx or PUBG?🎮": "ネットフリックスやPUBGの速いスピードが欲しい?",
    "Continue": "継続",
    "Upgrade Now": "今すぐ更新する",
    "Upgrade to Platinum to add up to 10 devices!": "プラチナにアップグレードすると、最大10台のデバイスを追加できます。",
    "Oops!😱You will lose your privileges in 1 day!": "おっと！😱あと1 日で特典が無くなってしまいます。",
    "Terms and conditions apply. No Commitment, cancel anytime.": "利用規約をご参照ください。承諾なしでいつでもキャンセル可能です。",
    "GET IT NOW": "今すぐ手に入れよ",
    "Try the streaming servers to catch up with the latest videos!🎬": "ストリーミングサーバーで最新の映像をお楽しみください！🎬。",
    "90% of users' choices😆": "ユーザー選択肢の90％😆。",
    "Hackers are aroung you🚨": "ハッカーはあなたの周りにいます🚨。",
    "Enjoy 21,000+ servers for stream your favorite content with no boundary and online privacy protection.": "21,000台以上のサーバーを利用して、お気に入りのコンテンツを境界線なしでストリーミングすることができ、オンラインでのプライバシー保護も万全です。",
    "⚠️Errors of Your Premium Renewal": "⚠️プレミアム更新のエラー",
    "🎁Special offer - 30% OFF, only for you today!": "🎁今日だけの特別企画、30％オフでお届けします。",
    "UPDATE": "更新",
    "Lucky! You've won a gift🎁!": "ラッキー！プレゼント🎁が当たりました！",
    "Oops!😱You will lose your privileges in 2 day!": "おっと！😱2日後には特典が無くなってしまいます。",
    "🎉A lucky bonus for you!": "🎉ラッキーなボーナスが出ましたね！",
    "TRY NOW": "今すぐ試してみましょう",
    "Enjoy online privacy protection and network security!": "オンラインでのプライバシー保護とネットワークセキュリティをお楽しみください。",
    "Get a connection speed as fast as Bolt⚡️": "Bolt⚡️と同じくらいの接続速度を得ることができる。",
    "BEST OFFER: 7⃣️5⃣️% OFF only for you!": "最高のオファー：7⃣️5⃣️％オフはあなただけに。",
    "Oops!😱You will lose your privileges in 3 day!": "おっと！😱3日後には特典が無くなってしまいますね。",
    "Get an ultra-fast and stable speed⚡️": "超高速で安定したスピードを手に入れることができます⚡️。",
    "Watch 2021 popular movies and episodes now!": "2021年の人気作品やエピソードを今すぐ視聴できます。",
    "GO": "進む",
    "🎬No limitation of speed!!!": "🎬速度の制限はありません!!!",
    "Upgrade 1 country location": "一国のロケーションをアップグレードする",
    "Bad connection? Contact 24/7 Live Chat!": "接続状況が悪い？24時間年中無休ライブチャットでいつでもお問い合わせください！",
    "Continue to enjoy the unblocked streaming and games by renew your plan.": "プランを更新することで、ブロックされていないストリーミングやゲームを引き続きお楽しみいただけます。",
    "Like Netfilx or Youtube?": "ネットフリックスやユーチューブのように？",
    "Unblock 1 country location": "一国のブロックを解除する",
    "Gooooooooooal!⚽️⚽️⚽️": "ゴールルルルルル！！⚽️⚽️⚽️",
    "Bad connection? Check FAQ!": "接続不良？FAQをご覧ください。",
    "UPGRADE": "更新",
    "LIMITED PLAN": "限定プラン",
    "Browse the trending video clips on Youtube and BiliBili!": "YoutubeやBiliBiliでトレンドのビデオクリップを閲覧することができます。"
}