{
    "WINNER WINNER CHICKEN DINNER!!!": "ကံကောင်း ကံကောင်း ဒီည ကြက်စား",
    "Enjoy 21,000+ servers for streaming and games!": "ဒေတာစီးဆင်းမှု နှင့် ဂိမ်းများအတွက် ဆာဗာ 21,000+ ကို ခံစားလိုက်ပါ။",
    "Introduce to your friends if you have a good experience here.": "ဒီမှာ အတွေ့အကြုံကောင်းတွေ ရှိရင် သူငယ်ချင်းတွေနဲ့ မိတ်ဆက်ပေးပါဦး။",
    "Up to 80% OFF per month!": "လစဉ် 80% အထိ လျှော့",
    "CONTACT": "ဆက်သွယ်",
    "Any question? Contact 24/7 Live Chat!": "မေးစရာရှိလား။ 24/7 တိုက်ရိုက်ချတ်သို့ ဆက်သွယ်ပါ။",
    "21,000+ servers are available for various streaming and online privacy protection.": "ဆာဗာပေါင်း 21,000+ သည် ဒေတာစီးဆင်းမှု နှင့်အွန်လိုင်းကိုယ်ရေးကိုယ်တာ အမျိုးမျိုး ကိုကာကွယ်မှုရနိုင်သည်။",
    "21,000+ servers are available for you. Just choose according to your needs.": "ဆာဗာပေါင်း 21,000+ ကို သင့်အတွက် ရနိုင်ပါသည်။ သင့်လိုအပ်ချက်အရသာ ရွေးချယ်ပါ။",
    "year": "နှစ်",
    "Netflix, Disney+, BBC❤️Love it!": "Netflix၊ Disney+၊BBC ❤️နှစ်သက်သည်။",
    "🔥What's the most popular on Youtube?": "🔥 Youtube မှာ နာမည်အကြီးဆုံးက ဘာလဲ။",
    "Special offer🎁75% OFF! Only Today!": "အထူး လျှော့စျေး 🎁 75% လျှော့၊ယနေ့သာ။",
    "Already connected": "ချိတ်ဆက်ထားပြီးသား",
    "SHARE": "မျှဝေပါ။",
    "Enjoy 21,000+ servers for streaming and games!🎮": "ဒေတာစီးဆင်းမှု နှင့် ဂိမ်းများအတွက် ဆာဗာ 21,000+ ကို ခံစားလိုက်ပါ။ 🎮",
    "Search and follow the instructions on FAQ to solve the problem.": "ပြဿနာကိုဖြေရှင်းရန် FAQ ရှိ ညွှန်ကြားချက်များကို ရှာဖွေပြီး လိုက်နာပါ။",
    "🎬Try Netflix or Youtube servers?": "🎬 Netflix သို့မဟုတ် Youtube ဆာဗာများကို စမ်းသုံးကြည့်မလား။",
    "🎁Best offer for you has arrived!": "🎁 သင့်အတွက် အကောင်းဆုံးကမ်းလှမ်းမှု ရောက်ရှိလာပါပြီ။",
    "Only 2.99 USD/month! You can enjoy Netflix & Youtube with a safe and ultra-fast connection.": "2.99 USD/လသာ။ သင်သည် Netflix & ကို ခံစားနိုင်သည်။ လုံခြုံပြီး အလွန်မြန်ဆန်သော ချိတ်ဆက်မှုဖြင့်Youtube ချိတ်ဆက်သည်။",
    "Renew your plan to continue your worldwide discovery🌍.": "ကမ္ဘာတစ်ဝှမ်း ရှာဖွေတွေ့ရှိမှုကို ဆက်လက်လုပ်ဆောင်ရန် သင့်အစီအစဉ်ကို သက်တမ်းတိုးပါ။ 🌍",
    "The lowest price only for you! Get it and connect with limits!🌍": "သင့်အတွက်သာ အနိမ့်ဆုံးစျေးနှုန်း။ ၎င်းကိုရယူပြီး အကန့်အသတ်များဖြင့် ချိတ်ဆက်ပါ။ 🌍",
    "Connect to protect your online privacy!": "သင်၏အွန်လိုင်း ကိုယ်ရေးကိုယ်တာ ကိုကာကွယ်ရန်ချိတ်ဆက်ပါ။",
    "Renew your Premuim Plan now and continue to use unlimited services.": "သင်၏ ပရီမီယံအစီအစဉ် ကို ယခု သက်တမ်းတိုးပြီး အကန့်အသတ်မရှိ ဝန်ဆောင်မှုများကို ဆက်လက်အသုံးပြုပါ။",
    "Upgrade to Turbo Premium": "Turbo ပရီမီယံ သို့ အဆင့်မြှင့်ပါ။",
    "per month": "လစဉ်",
    "Stream Your Favorite Content": "သင်အကြိုက်ဆုံးအကြောင်းအရာကို တိုက်ရိုက်ကြည့်ရှုပါ။",
    "Get online privacy protection by taking the special offer.": "အထူးကမ်းလှမ်းချက်ကိုရယူခြင်းဖြင့် အွန်လိုင်းကိုယ်ရေးကိုယ်တာကာကွယ်မှုကို ရယူပါ။",
    "Upgrade to Gold to add up to 5 devices!": "စက် ၅ ခုအထိ ထည့်ရန် ရွှေအဆင့် သို့ အဆင့်မြှင့်ပါ။",
    "Upgrade to enjoy unlimited speed of 21,000+ global servers.": "ကမ္ဘာလုံးဆိုင်ရာ ဆာဗာပေါင်း 21,000+ ၏ အကန့်အသတ်မဲ့ အမြန်နှုန်းကို ခံစားနိုင်ရန် အဆင့်မြှင့်ပါ။",
    "100% AD-free\nReliable Connection": "၁၀၀% AD- အခမဲ့ \\ n ယုံကြည်စိတ်ချရသောချိတ်ဆက်မှု",
    "Unblock All Location": "တည်နေရာအားလုံးကို ပြန်ဖွင့်ပါ။",
    "Unblock %d countries location": "နိုင်ငံများ၏ တည်နေရာ %d ကို ပြန်ဖွင့်ပါ။",
    "Only 4.99 USD/month!": "တစ်လလျှင်၄.၉၉ USD သာ။",
    "24/7 Real-time Live Chat can solve problems quickly.": "24/7 အချိန်နှင့်တပြေးညီ တိုက်ရိုက်ချတ်လုပ်ခြင်းဖြင့် ပြဿနာများကို လျင်မြန်စွာ ဖြေရှင်းပေးနိုင်ပါသည်။",
    "Want to add more devices?": "နောက်ထပ် စက်ပစ္စည်းများ ထပ်ထည့်လိုပါသလား။",
    "month": "လ",
    "Watch the lastest movies and episodes on Netfilx now!": "Netflix ပေါ်ရှိ နောက်ဆုံးထွက်ရုပ်ရှင်များနှင့် အပိုင်းများကို ယခုကြည့်ရှုပါ။",
    "GET": "ရယူပါ။",
    "Start Now": "ယခုမှာ စတင်ပါ",
    "CHECK": "စစ်ဆေးပါ။",
    "Enjoy 21,000+ servers for streaming and online privacy protection by taking the special offer.": "အထူးကမ်းလှမ်းချက်ကိုရယူခြင်းဖြင့် တိုက်ရိုက်ကြည့်ရှုခြင်းနှင့် အွန်လိုင်းကိုယ်ရေးကိုယ်တာကာကွယ်မှုအတွက် ဆာဗာ 21,000+ ကို ခံစားလိုက်ပါ။",
    "Oops!😱You've lost your privileges!": "အောင်မလေး 😱 မင်းရဲ့အခွင့်အရေးတွေ ဆုံးရှုံးသွားပြီ။",
    "The latest version received rave reviews! Why not get it now?": "နောက်ဆုံးထွက်ဗားရှင်းသည် ရိုင်းစိုင်းသော သုံးသပ်ချက်များကို ရရှိခဲ့သည်။ ဘာလို့ အခုမှ မရတာလဲ။",
    "No AD": "AD မရှိပါ။",
    "Watch the latest sport events on ESPN!": "ESPN တွင် နောက်ဆုံးထွက် အားကစားပွဲများကို ကြည့်ပါ။",
    "🎁Special offer - 75% OFF, only for you today!": "🎁 အထူးကမ်းလှမ်းချက် - 75% OFF၊ ယနေ့ သင့်အတွက်သာ။",
    "Only %s billed monthly after free trial": "အခမဲ့အစမ်းသုံးပြီးနောက်လစဉ် %s ငွေတောင်းခံသည်",
    "Sorry, the offer has been used or expired.": "ဝမ်းနည်းပါတယ်၊ ကမ်းလှမ်းချက်ကို အသုံးပြုပြီး သို့မဟုတ် သက်တမ်းကုန်သွားပါပြီ။",
    "Enjoy online privacy protection🛡️": "အွန်လိုင်းကိုယ်ရေးကိုယ်တာကာကွယ်မှုကို ခံစားပါ။ 🛡️",
    "RENEW": "သက်တမ်းတိုးပါ။",
    "Want a fast speed of Netfilx or PUBG?🎮": "Netflix သို့မဟုတ် PUBG ၏ မြန်ဆန်သော အမြန်နှုန်းကို လိုချင်ပါသလား။ 🎮",
    "Continue": "ဆက်လက်",
    "Upgrade Now": "အခုအဆင့်မြှင့်တင်ပါ",
    "Upgrade to Platinum to add up to 10 devices!": "စက်၁၀ ခုအထိ ထည့်ရန် ပလက်တီနမ်သို့ အဆင့်မြှင့်ပါ။",
    "Oops!😱You will lose your privileges in 1 day!": "အိုး ၊၁ရက်အတွင်း သင့်အခွင့်အရေးများကို ဆုံးရှုံးပါမည်။",
    "Terms and conditions apply. No Commitment, cancel anytime.": "လိုက်နာရမည့်စည်းကမ်းချက်များ။ ကတိမတည်ပါ၊ အချိန်မရွေးပယ်ဖျက်နိုင်သည်။",
    "GET IT NOW": "အခုပဲ ရယူလိုက်ပါ။",
    "Try the streaming servers to catch up with the latest videos!🎬": "နောက်ဆုံးထွက် ဗီဒီယိုများကို အမီလိုက်နိုင်ရန် streaming server များကို စမ်းသုံးကြည့်ပါ။ 🎬",
    "90% of users' choices😆": "အသုံးပြုသူများ၏ 90% ရွေးချယ်မှု 😆",
    "Hackers are aroung you🚨": "ဟက်ကာတွေက သင့်ပတ်ဝန်းကျင်မှာ ရှိနေတယ်။ 🚨",
    "Enjoy 21,000+ servers for stream your favorite content with no boundary and online privacy protection.": "နယ်နိမိတ်မရှိသော အွန်လိုင်းကိုယ်ရေးကိုယ်တာကာကွယ်မှုမပါဘဲ သင်အကြိုက်ဆုံးအကြောင်းအရာကို တိုက်ရိုက်ထုတ်လွှင့်ရန်အတွက် ဆာဗာ 21,000+ ကို ခံစားလိုက်ပါ။",
    "⚠️Errors of Your Premium Renewal": "⚠️ သင်၏ ပရီမီယံ သက်တမ်းတိုးခြင်းဆိုင်ရာ အမှားများ",
    "🎁Special offer - 30% OFF, only for you today!": "🎁 အထူးကမ်းလှမ်းချက် - 30% OFF၊ ယနေ့ သင့်အတွက်သာ။",
    "UPDATE": "update လုပ်ပါ",
    "Lucky! You've won a gift🎁!": "ကံကောင်းတယ်လ၊က်ဆောင်တစ်ခုရသွားပါပြီ။ 🎁",
    "Oops!😱You will lose your privileges in 2 day!": "အိုး ၊ 😱 သင့်အခွင့်အရေးများကို 2 ရက်အတွင်း ဆုံးရှုံးပါမည်။",
    "🎉A lucky bonus for you!": "🎉 သင့်အတွက် ကံကောင်းခြင်းဆုကြေးငွေ။",
    "TRY NOW": "အခုကြိုးစားကြည့်ပါ။",
    "Enjoy online privacy protection and network security!": "အွန်လိုင်းကိုယ်ရေးကိုယ်တာကာကွယ်ရေးနှင့် ကွန်ရက်လုံခြုံရေးကို ခံစားလိုက်ပါ။",
    "Get a connection speed as fast as Bolt⚡️": "Bolt ကဲ့သို့ မြန်ဆန်သော ချိတ်ဆက်မှုအမြန်နှုန်းကို ရယူပါ။ ⚡️",
    "BEST OFFER: 7⃣️5⃣️% OFF only for you!": "အကောင်းဆုံးကမ်းလှမ်းချက်- 7⃣️5⃣️% OFF သင့်အတွက်သာ။",
    "Oops!😱You will lose your privileges in 3 day!": "အိုး၊ သင့်အခွင့်အရေးများကို ၃ ရက်အတွင်း ဆုံးရှုံးပါမည်။",
    "Get an ultra-fast and stable speed⚡️": "အလွန်မြန်ပြီး တည်ငြိမ်သောအမြန်နှုန်းကို ရယူပါ။",
    "Watch 2021 popular movies and episodes now!": "2021 နာမည်ကြီးရုပ်ရှင်များနှင့် အပိုင်းများကို ယခုကြည့်ရှုပါ။",
    "GO": "သွား",
    "🎬No limitation of speed!!!": "မြန်နှုန်းကန့်သတ်ချက်မရှိပါ။",
    "Upgrade 1 country location": "နိုင်ငံတည်နေရာ ၁ခုကို အဆင့်မြှင့်ပါ။",
    "Bad connection? Contact 24/7 Live Chat!": "ချိတ်ဆက်မှုမကောင်းလား။ 24/7 အွန်လိုင်းဝန်ဆောင်သူ ချိတ်ဆက်ပါ။",
    "Continue to enjoy the unblocked streaming and games by renew your plan.": "သင့်အစီအစဉ်ကို သက်တမ်းတိုးခြင်းဖြင့် ပိတ်ဆို့မထားသော တိုက်ရိုက်ကြည့်ရှုခြင်းနှင့် ဂိမ်းများကို ဆက်လက်ခံစားပါ။",
    "Like Netfilx or Youtube?": "Netfilx သို့မဟုတ် Youtube ကဲ့သို့လား။",
    "Unblock 1 country location": "နိုင်ငံတည်နေရာ ၁ ခုကို ပြန်ဖွင့်ပါ။",
    "Gooooooooooal!⚽️⚽️⚽️": "ပန်းတိုင် ⚽️⚽️⚽️",
    "Bad connection? Check FAQ!": "ချိတ်ဆက်မှုမကောင်းလား။ FAQ ကို စစ်ဆေးပါ။",
    "UPGRADE": "အဆင့်မြှင့်ပါ။",
    "LIMITED PLAN": "ကန့်သတ်အစီအစဉ်",
    "Browse the trending video clips on Youtube and BiliBili!": "Youtube နှင့် BiliBili တွင် ခေတ်စားနေသော ဗီဒီယိုအပိုင်းများကို ကြည့်ရှုပါ။"
}