{
  "general": [
    {
      "Q": "لماذا أحتاج في بي إن؟",
      "A": "في بي إن عبارة عن شبكة خاصة إفتراضية تحافظ على خصوصيتك وتجعلك أكثر أمان وكذلك تسمح لك بفتح أي محتوى على الإنترنت بغض النظر على مكان تواجدك"
    },
    {
      "Q": "هل هو أمن؟",
      "A": "نقوم بإضافة وصلة مشفرة على جميع اتصالاتك بالإنترنت وهي تقوم بمنع العيون المتطفلة من مراقبة المعلومات التي تقوم بإرسالها. بالإضافة بأننا لا نقوم بتسجيل أي من بيانات إتصالاتك لأي سبب من الاسباب. نرجو منكم الشعور بالأمان مع إستخدام تطبيقنا."
    },
    {
      "Q": "استخدم تطبيق Turbo VPN؟",
      "A": "إضغط على علامة \"الجزرة\" الموجودة على الصفحة الرئيسية. ثم منح التطبيق صلاحية الإتصال إذا قام النظام بالسؤال"
    },
    {
      "Q": "كيف أقوم بقطع الإتصال؟",
      "A": "إضغط على نفس الزر الذي إستخدمته في الإتصال لغلق الإتصال "
    },
    {
      "Q": "لا تمتلك صلاحية لإستخدام التطبيق أو لا تستطيع الموافقة على الصلاحية؟",
      "A": "لتجنب هذه المشكلة، اغلق التطبيقات المفتوحة في الخلفية وقم بفتح التطبيق مرة أخرى للمحاولة من جديد. إذا مازالت المشكلة مستمرة نرجو منكم ترك لنا رسالة على  turboappfeedback@gmail.com."
    },
    {
      "Q": "لا يمكن الإتصال، غير مستقر أو بطئ في الشبكة",
      "A": "هناك عدة أسباب لهذه المشكلة، تأكد من إمتلاك أحدث إصدار من التطبيق، قم بتحديث قائمة الخوادم، وحاول الإتصال بأول خادم عدة مرات. إذا مازلت تواجه المشكلة، برجاء التواصل معنا على turboappfeedback@gmail.com وقم بإرسال لنا بلدك وإسم مزود خدمة الإنترنت لديك"
    },
    {
      "Q": "كيف يمكن تغير موقع الخادم؟",
      "A": "يمكنك تغير الخادم من خلال الضغط على الزر في أعلى التطبيق، بعدها قم بإختيار الخادم المراد. ننصح دائما بإختيار أول خادم لأفضل إتصال"
    },
    {
      "Q": "جميع الخوادم لا تؤدي إحتياجاتك؟",
      "A": "برجاء التواصل معنا على turboappfeedback@gmail.com وشاركنا باحتياجك أو بلد الخادم الذي ترغب أن تراه سنقوم بتجميع أرائكم وطلباتكم لتحسين تطبيقنا"
    },
    {
      "Q": "كيف يمكن تغير لغة التطبيق؟",
      "A": "برجاء التواصل معنا على بريدنا turboappfeedback@gmail.com سنقوم بتجميع أرائكم وطلباتكم لتحسين تطبيقنا"
    },
    {
      "Q": "كيف يمكن الحصول على بيانات غير محدودة؟",
      "A": "نمنحكم ٧ أيام فترة تجريبية مجانية، يمكنكم الإستمتاع بأفضل الخوادم (حتى لمشاهدة نتفلكس) وبدون إعلانات. لا تنسى إلغاء الإشتراك قبل نهاية ٧ أيام وذلك لضمان عدم خصم من حسابكم لتجديد الإشتراك."
    },
    {
      "Q": "كيف يمكن إلغاء الإشتراك من متجر جوجل بلاي؟",
      "A": "يتم تجديد الإشتراكات تلقائيا على متجر بلاي إلى إذا قمت بإلغاء الإشتراك. لإلغاء الإشتراك، إذا إلى متجر بلاي ثم إضغط على إشتراكات من القائمة، إختر الإشتراك وستجد زر لإلغاء الإشتراك يمكنك معرفة مزيد من التفاصيل على https://support.google.com/googleplay/answer/2476088"
    },
    {
      "Q": "هل يمكنني إسترجاع النقود؟",
      "A": "في حالة أنه تم خصم المبلغ من حسابك لأنك لم تقم بإلغاء إشتراك الفترة التجريبية لن نستطيع إسترجاع نقودك يمكنك معرفة مزيد من التفاصيل على https://support.google.com/googleplay/answer/2476088"
    },
    {
      "Q": "هل يمكن إستخدام برامج تورنت وP2P؟",
      "A": "برجاء عدم إستخدامها وذلك لضمان عدم إلغاء حسابكم"
    }
  ]
}