{
  "general": [
    {
      "Q": "Почему мне нужна VPN?",
      "A": "VPN - это виртуальная частная сеть. Это позволяет вам оставаться частным, оставаться в безопасности и получать доступ к любому онлайн-контенту, независимо от того, где вы находитесь."
    },
    {
      "Q": "Безопасно ли это?",
      "A": "Мы используем SSL для шифрования ваших интернет-данных. Ваши данные не поддаются поиску глаз во время транспортировки. Кроме того, мы не собираем, не регистрируем, не храним, не размещаем ни один журнал данных, принадлежащий пользователям, поэтому не стесняйтесь использовать наш продукт."
    },
    {
      "Q": "Как использовать Turbo VPN?",
      "A": "Нажмите кнопку символа «Морковь» на среднем месте домашней страницы. Затем, пожалуйста, «Доверяйте этому приложению», если ваше устройство запрашивает разрешение."
    },
    {
      "Q": "Как отключить Turbo VPN?",
      "A": "Нажмите на ту же кнопку подключения на домашней странице, чтобы отключить VPN."
    },
    {
      "Q": "У вас нет полномочий / Не удается нажать OK для доступа к веб-сайтам или приложениям?",
      "A": "Чтобы избежать этой проблемы, закройте все приложения, которые могут быть запущены в фоновом режиме, и снова откройте наше приложение. Если он по-прежнему не работает для вас, свяжитесь с нами через turboappfeedback@gmail.com."
    },
    {
      "Q": "Невозможно подключиться, нестабильно или скорость медленная.",
      "A": "Проблема с подключением зависит от многих факторов, пожалуйста, обновите их до последней версии, обновите список серверов и подключитесь к серверу верхнего уровня для сервалов. Если он по-прежнему не работает для вас, свяжитесь с нами через turboappfeedback@gmail.com и предоставьте нам с именем вашей страны и сетевого провайдера."
    },
    {
      "Q": "Как переключить местоположение сервера?",
      "A": "Выберите местоположение, которое вы хотите в списке серверов, затем VPN подключится к выбранному вами местоположению (но мы рекомендуем вам подключиться к верхнему серверу)."
    },
    {
      "Q": "Не можете найти нужный сервер?",
      "A": "Пожалуйста, свяжитесь с нами и сообщите нам подробный адрес веб-сайта, который вы хотите разблокировать через turboappfeedback@gmail.com.Мы будем получать ваши отзывы и улучшать наш продукт."
    },
    {
      "Q": "Как получить многоязычную версию этого приложения?",
      "A": "Пожалуйста, свяжитесь с нами через turboappfeedback@gmail.com.Мы будем получать ваши отзывы и улучшать наш продукт."
    },
    {
      "Q": "Как получить больше неограниченных данных?",
      "A": "Мы предоставляем 7-дневную бесплатную пробную версию, вы можете пользоваться оптимальным и конкретным (например, Netflix) сервером и услугой без AD. Независимо от того, вы можете бесплатно отменить подписку в любое время в течение пробного периода, чтобы не взимать плату."
    },
    {
      "Q": "Как отменить подписку в Google?",
      "A": "Подписки в Google Play автоматически возобновляются, если вы не отмените подписку, если вы хотите отказаться от подписки, откройте Google Play Store, коснитесь «Подписки к меню» - коснитесь подписки, которую вы хотите отменить, - нажмите «Отменить подписку».Подробнее см. Здесь: https: //support.google.com/googleplay/answer/2476088"
    },
    {
      "Q": "Могу ли я получить возмещение?",
      "A": "Не аннулирование подписки до окончания пробного периода не будет возвращено.Подробнее см. Здесь: https: //support.google.com/googleplay/answer/2476088"
    },
    {
      "Q": "Нельзя использовать P2P или бит-торрент?",
      "A": "Пожалуйста, не используйте бит-торрент с VPN или он будет заблокирован."
    }
  ]
}